Repository: mlotfian/ponderful_app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Select the NCP Indicators of Your Interest:
fr: Sélectionnez les indicateurs du NCP qui vous intéressent :

source: Creation
fr: Création

source: Restoration
fr: Restauration

source: Water management
fr: Gestion de l'eau

source: Land management
fr: Gestion des terres

source: No action
fr: Ne rien faire

source: NBS implementation type
fr: Type de mise en œuvre des NBS

source: Minimum number of ponds
fr: Nombre minimum d'étangs

source: Maximum number of ponds
fr: Nombre maximal d'étangs

source: Small
fr: Petit

source: Average
fr: Moyenne

source: Big
fr: Grande

source: Pond Size
fr: Taille des étangs

source: Land Use: SSP1, Climate Change: SSP1
fr: Utilisation des sols : SSP1, Changement climatique : SSP1

source: Land Use: SSP3, Climate Change: SSP3
fr: Utilisation des sols : SSP3, Changement climatique : SSP3

source: Land Use: SSP5, Climate Change: SSP5
fr: Utilisation des sols : SSP5, Changement climatique : SSP5

source: Land Use: No Change, Climate Change: SSP1
fr: Utilisation des sols : Pas de changement, changement climatique : SSP1

source: Land Use: No Change, Climate Change: SSP3
fr: Utilisation des sols : Pas de changement, changement climatique : SSP3

source: Land Use: No Change, Climate Change: SSP5
fr: Utilisation des sols : Pas de changement, changement climatique : SSP5

source: Land Use: No Change, Climate Change: No Change
fr: Utilisation des sols : Pas de changement, changement climatique : Pas de changement

source: No Change
fr: Pas de changement

source: Slight
fr: Léger

source: Moderate
fr: Modéré

source: Strong
fr: Fort

source: Scenario Type
fr: Type de scénario

source: Creation of
fr: Création de

source: Ponds
fr: étangs

source: Home
fr: Accueil

source: Setting up nature-based solutions (NBS)
fr: Paramétrage des solutions basées sur la nature (NBS)

source: Add the Nature Based Solutions (NBS) that you want to implement.
fr: Combien de nouveaux étangs pourraient être construits au moins, et au plus, d’ici à 2050 ?

source: Add Another NBS
fr: Ajouter un autre NBS

source: Submit Selected NBS
fr: Soumettre les NBS sélectionnés

source: Hi
fr: Bonjour

source: logout
fr: déconnexion

source: You are not logged in:
fr: Vous n'êtes pas connecté :

source: login
fr: connexion

source: signup
fr: s'inscrire

source: The Ponderful project is dedicated to empowering decision-makers in pond management and policy development with a decision support tool. This tool assists the decision makers in selecting the most strategic direction—whether to maintain the status quo, moderately increase, or significantly boost the number of ponds—by assessing the effects of diverse <b>Nature Based Solutions (NBS)</b> on <b>Nature Contribution to People (NCP)</b>, within specific climate change and land use scenarios, and thus predict the trends or values for different NCP indicators for the year 2050.
fr: Le projet Ponderful vise à aider les décideurs politiques, propriétaires ou citoyens dans le développement d’étangs. Il encourage ainsi à mieux valoriser les <b>Solutions Basées sur la Nature (NBS).</b><br>L’outil d’aide à la décision de Ponderful aide les décideurs dans le choix de grandes orientations, que ce soit pour maintenir ou augmenter modérément ou significativement, le nombre d'étangs. Les critères de choix (indicateurs) se basent sur l’évaluation des Contributions de la <b>Nature aux Personnes (NCP)</b>. L’outil permet aussi à l’utilisateur de considérer différents scénarios à 2050, d’une part de changement climatique et d’autre part, d’occupation du territoire.<br>L’outil a été conçu pour que l’utilisateur puisse effectuer facilement plusieurs analyses en modifiant leurs paramètres. Il a ainsi la possibilité de voir comment ses choix (de pondération ou de scénarios) influencent les résultats.

source: Objectives of the decision support tool:
fr: Objectifs de l'outil d'aide à la décision :

source: Using the scientific outcomes from the project, this tool is designed to facilitate decision-makers in evaluating and comparing different NBS approaches based on a range of NCP indicators.
fr: À partir des résultats scientifiques du projet, cet outil aide les décideurs dans l'évaluation et la comparaison des différentes stratégies de développement des étangs (approches NBS) basées sur une gamme d'indicateurs (NCP).

source: The tool offers users the flexibility to contextualize the analysis by setting a number of parameters such as the choice of NCP indicators and their weighting.
fr: L’utilisateur a la possibilité de choisir les indicateurs qu’il souhaite prendre en considération et de les pondérer selon leur importance relative.

source: Start
fr: Commencer

source: Back
fr: Retour

source: Select the management area:
fr: Sélectionnez la zone de gestion :

source: Display
fr: Affichage

source: Next
fr: Suivant

source: At this point, you have provided all of the required input parameters to run the multi-criteria decision analysis. <br>You can then run the analysis, see the results, and redo the process by modifying the input parameters.</p>
fr: À ce stade, vous avez fourni tous les paramètres nécessaires à l'exécution de l'analyse décisionnelle multicritère.</br>Vous pouvez maintenant exécuter l'analyse, consulter les résultats et recommencer le processus en modifiant les paramètres d'entrée (vos réponses aux questions précédentes).

source: Run Muti-Criteria Analysis
fr: Lancer l'analyse multicritères

source: Choice of climate and land-use scenarios
fr: Choix des scénarios d’évolution du territoire et du climat

source: Select The Land Use and Climate Change Scenario, Under Which You Want to Measure the Impact:
fr: Pour quels scénarios d’évolution de l’occupation du sol et de changement climatique souhaitez-vous effectuer l’analyse ?

source: Select
fr: Sélectionner

source: Name
fr: Nom

source: Submit Scenario
fr: Soumettre le scénario

source: Objective Achievements Per NBS And For Each NCP, Based on Model Predictions for 2050
fr: Niveau d’atteinte des objectifs par indicateur et globalement

source: Select Scenarios
fr: Sélectionner les scénarios

source: Compare Results for Scenarios
fr: Comparer les résultats des scénarios

source: Start a New Analysis
fr: Commencer une nouvelle analyse

source: Legend
fr: Légende

source: The table presents a score (%%) that evaluates the level of achievement of the ponds' development strategies (NBS), for each indicator (PCN), then globally, considering the conditions of evolution of the territory and climate in 2050. The order of priority of the indicators is indicated by a weight (%%).
fr: Ce tableau présente une note (%%) qui évalue le niveau d’atteinte des stratégies de développement des étangs (NBS), pour chaque indicateur (PCN), puis globalement, en considérant les conditions d’évolution du territoire et du climat à 2050. L’ordre de priorité des indicateurs est indiqué par un poids (%%).

source: Poor
fr: Mauvais

source: Weak
fr: Faible

source: Good
fr: Bonne

source: Excellent
fr: Excellente

source: Choice of NCP indicators (Nature's Contribution to People)
fr: Choix des indicateurs (NCP - Contribution de la Nature aux Personnes)

source: Which NCP indicators do you want to take into account in your analysis?
fr: Quels indicateurs souhaitez-vous prendre en considération dans l’analyse ?

source: NCP Indicator
fr: Indicateur NCP

source: Unit of Measure
fr: Unité de mesure

source: Submit Selection and Rank the Selected Indicators
fr: Soumettre la sélection et passer à l’étape suivante.

source: Rank the priority of the NCP indicators
fr: Ordre de priorité des indicateurs (NCP - Contribution de la Nature aux Personnes)

source: Rank the selected NCP indicators based on their level of importance (management priority) from <b>left: <i>very important</i></b> to <b>right: <i>least important</i></b>
fr: Quel est l’ordre de priorité des indicateurs sélectionnés ?<br> L’ordre de priorité augmente de gauche à droite. Il est possible d’attribuer le même ordre de priorité à plusieurs voire tous les indicateurs.

source: Submit Ranking
fr: Soumettre le rangement
